<?php

declare(strict_types=1);

return [
    'usd' => 'अमेरिकी डॉलर',
    'eur' => 'यूरो',
    'gbp' => 'ब्रिटिश पाउंड',
    'inr' => 'भारतीय रुपया',
    'ngn' => 'नाइजीरियाई नायरा',
    'zar' => 'दक्षिण अफ़्रीकी रैंड',
    'kes' => 'केन्याई शिलिंग',
    'ghs' => 'घानाई सेडी',
    'brl' => 'ब्राज़ीली रियल',
    'mxn' => 'मेक्सिकन पेसो',
    'aud' => 'ऑस्ट्रेलियाई डॉलर',
    'cad' => 'कैनेडियन डॉलर',
    'aed' => 'यूएई दिरहम',
    'sar' => 'सऊदी रियाल',
    'idr' => 'इंडोनेशियाई रूपिया',
    'php' => 'फ़िलिपीन पेसो',
    'myr' => 'मलेशियाई रिंगिट',
    'try' => 'तुर्की लीरा',
    'egp' => 'मिस्र पाउंड',
    'pkr' => 'पाकिस्तानी रुपया',
    'jpy' => 'जापानी येन',
    'cny' => 'चीनी युआन',
];
